[
  {
    "id": 3,
    "title": "Syarat dan Ketentuan Penggunaan",
    "subtitle": "Selamat datang di Agres ID (\"kami\", \"milik kami\", atau \"kita\"). Syarat dan Ketentuan ini mengatur penggunaan situs web, aplikasi seluler, dan layanan kami (secara kolektif, \"Layanan\").",
    "description": "<h3>1. Pendahuluan</h3><p>Selamat datang di NextMerce (\"kami\", \"milik kami\", atau \"kita\"). Syarat dan Ketentuan ini mengatur penggunaan situs web, aplikasi seluler, dan layanan kami (secara kolektif, \"Layanan\").</p><p>Dengan mengakses atau menggunakan Layanan kami, Anda setuju untuk terikat oleh Syarat dan Ketentuan ini. Jika Anda tidak menyetujui syarat ini, mohon untuk tidak menggunakan Layanan kami.</p><h3>2. Pendaftaran Akun</h3><p>Untuk mengakses fitur tertentu dari Layanan kami, Anda mungkin diwajibkan mendaftarkan akun. Anda setuju untuk memberikan informasi yang akurat, terkini, dan lengkap selama proses pendaftaran dan untuk memperbarui informasi tersebut agar tetap akurat, terkini, dan lengkap.</p><p>Anda bertanggung jawab untuk menjaga kerahasiaan kata sandi dan untuk semua aktivitas yang terjadi di bawah akun Anda. Anda setuju untuk segera memberi tahu kami jika terjadi penggunaan tidak sah atas akun Anda.</p><h3>3. Produk dan Layanan</h3><p>Semua produk dan layanan yang ditampilkan di platform kami tunduk pada ketersediaan. Kami berhak menghentikan penawaran produk atau layanan apa pun sewaktu-waktu.</p><p>Deskripsi produk, gambar, dan spesifikasi hanya untuk keperluan informasi dan mungkin tidak mencerminkan tampilan atau fitur produk yang sebenarnya Anda terima.</p><h3>4. Harga dan Pembayaran</h3><p>Semua harga ditampilkan dalam mata uang yang berlaku dan dapat berubah sewaktu-waktu tanpa pemberitahuan. Kami berhak memperbaiki kesalahan harga kapan saja.</p><p>Pembayaran harus dilakukan melalui salah satu metode pembayaran yang kami setujui. Dengan memberikan informasi pembayaran, Anda menyatakan dan menjamin bahwa Anda memiliki hak hukum untuk menggunakan metode pembayaran yang Anda berikan.</p><h3>5. Pengiriman dan Pengantaran</h3><p>Waktu dan biaya pengiriman hanya berupa perkiraan dan tidak dijamin. Kami tidak bertanggung jawab atas keterlambatan yang disebabkan oleh kurir, bea cukai, atau faktor lain di luar kendali kami.</p><p>Risiko kehilangan dan hak milik atas barang yang dibeli beralih kepada Anda setelah barang diserahkan kepada pihak pengangkut.</p><h3>6. Pengembalian dan Penggantian Uang</h3><p>Kebijakan pengembalian dan penggantian uang kami dijelaskan secara terpisah dan menjadi bagian tak terpisahkan dari Syarat dan Ketentuan ini.</p><p>Untuk memenuhi syarat pengembalian, barang Anda harus tidak terpakai, dalam kondisi yang sama saat Anda menerimanya, dan musti dalam kemasan asli.</p><h3>7. Hak Kekayaan Intelektual</h3><p>Semua konten yang dimuat dalam Layanan kami—seperti teks, grafik, logo, gambar, dan perangkat lunak—merupakan milik NextMerce atau pemasok kontennya dan dilindungi oleh undang-undang hak cipta, merek dagang, dan hak kekayaan intelektual lainnya secara internasional.</p><p>Anda tidak diperkenankan menyalin, mendistribusikan, memodifikasi, membuat karya turunan, menampilkan secara publik, menjalankan secara publik, menerbitkan ulang, mengunduh, menyimpan, atau mentransmisikan materi apa pun di Layanan kami tanpa izin tertulis terlebih dahulu dari kami.</p><h3>8. Konten Pengguna</h3><p>Dengan memposting, mengunggah, atau mengirim konten apa pun ke Layanan kami, Anda memberikan hak non-eksklusif, bebas royalti, permanen, tidak dapat dibatalkan, dan sepenuhnya dapat disublicensikan kepada kami untuk menggunakan, mereproduksi, memodifikasi, mengadaptasi, menerbitkan, menerjemahkan, membuat karya turunan, mendistribusikan, dan menampilkan konten tersebut di seluruh dunia dalam media apa pun.</p><p>Anda menyatakan dan menjamin bahwa Anda memiliki atau mengendalikan semua hak atas konten yang Anda unggah dan bahwa konten tersebut tidak melanggar Syarat dan Ketentuan ini.</p><h3>9. Penggunaan yang Dilarang</h3><p>Anda setuju untuk tidak menggunakan Layanan kami:</p><ol><li>Dengan cara apa pun yang melanggar undang-undang atau peraturan federal, negara bagian, lokal, atau internasional yang berlaku</li><li>Untuk mengirimkan atau mengupayakan pengiriman materi iklan atau promosi apa pun tanpa izin tertulis kami</li><li>Untuk menyamar atau mencoba menyamar sebagai NextMerce, karyawan NextMerce, pengguna lain, atau orang atau entitas lainnya</li><li>Untuk melakukan tindakan apa pun yang membatasi atau menghalangi siapa pun dalam menggunakan atau menikmati Layanan kami</li></ol><h3>10. Batasan Tanggung Jawab</h3><p>Dalam keadaan apa pun NextMerce, afiliasinya, atau pemberi lisensinya, penyedia layanan, karyawan, agen, pejabat, atau direkturnya tidak akan bertanggung jawab atas kerugian apa pun, termasuk, tanpa batasan, kerusakan langsung, tidak langsung, khusus, insidental, konsekuensial, atau hukuman, yang timbul dari atau sehubungan dengan penggunaan Layanan kami.</p><h3>11. Ganti Rugi</h3><p>Anda setuju untuk membela, mengganti kerugian, dan membebaskan NextMerce, afiliasinya, serta pejabat, direktur, karyawan, kontraktor, agen, pemberi lisensi, pemasok, penerus, dan penerimanya dari dan terhadap klaim, kewajiban, kerugian, putusan, penghargaan, kerusakan, biaya, pengeluaran, atau biaya apa pun (termasuk biaya pengacara yang wajar) yang timbul dari atau terkait dengan pelanggaran Anda terhadap Syarat dan Ketentuan ini atau penggunaan Anda atas Layanan kami.</p><h3>12. Hukum yang Mengatur</h3><p>Syarat dan Ketentuan ini serta penggunaan Anda atas Layanan kami akan diatur oleh dan ditafsirkan sesuai dengan hukum yurisdiksi tempat NextMerce didirikan, tanpa memperhatikan konflik ketentuan hukumnya.</p><h3>13. Perubahan Syarat dan Ketentuan</h3><p>Kami dapat merevisi dan memperbarui Syarat dan Ketentuan ini kapan saja atas kebijakan kami sendiri. Semua perubahan berlaku segera setelah kami mempostingnya.</p><p>Penggunaan Anda yang berkelanjutan atas Layanan kami setelah perubahan diposting berarti Anda menerima dan menyetujui perubahan tersebut.</p><h3>14. Informasi Kontak</h3><p>Pertanyaan atau komentar tentang Layanan kami atau Syarat dan Ketentuan ini dapat disampaikan ke tim dukungan pelanggan kami di support@agres.id.</p>"
  }
]
